
/* Class = "NSView"; ibExternalAccessibilityHelp = "ベクトルスコープ表示"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "ベクトルスコープ表示";

/* Class = "NSMenu"; title = "設定"; ObjectID = "65"; */
"65.title" = "設定";

/* Class = "NSMenuItem"; title = "ベクトル"; ObjectID = "66"; */
"66.title" = "ベクトル";

/* Class = "NSMenuItem"; title = "Mark3"; ObjectID = "67"; */
"67.title" = "Mark3";

/* Class = "NSMenuItem"; title = "133%"; ObjectID = "68"; */
"68.title" = "133%";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "69"; */
"69.title" = "100%";

/* Class = "NSMenuItem"; title = "拡大/縮小"; ObjectID = "82"; */
"82.title" = "拡大/縮小";

/* Class = "NSMenuItem"; title = "位相"; ObjectID = "83"; */
"83.title" = "位相";

/* Class = "NSMenuItem"; title = "肌色インジケータ"; ObjectID = "85"; */
"85.title" = "肌色インジケータ";

/* Class = "NSMenuItem"; title = "スコープ"; ObjectID = "87"; */
"87.title" = "スコープ";

/* Class = "NSMenuItem"; title = "ベクトルスコープ"; ObjectID = "88"; */
"88.title" = "ベクトルスコープ";

/* Class = "NSMenuItem"; title = "ヒストグラム"; ObjectID = "89"; */
"89.title" = "ヒストグラム";

/* Class = "NSMenuItem"; title = "波形"; ObjectID = "90"; */
"90.title" = "波形";

/* Class = "NSMenuItem"; title = "表示"; ObjectID = "110"; */
"110.title" = "表示";
